/* Menu extra strings for "Last Account Sync:" */

/* The translation for 'Today', not intended to be followed by a time format */
"Today" = "Idag";

/* The translation for 'Today at ..', intended to be followed by a time format */
"Today at " = "Idag kl. ";

/* The translation for 'Tomorrow', not intended to be followed by a time format */
"Tomorrow" = "Imorgon";

/* The translation for 'Tomorrow at ..', intended to be followed by a time format */
"Tomorrow at " = "Imorgon kl. ";

/* The translation for 'Yesterday', not intended to be followed by a time format */
"Yesterday" = "Igår";

/* The translation for 'Yesterday at ..', intended to be followed by a time format */
"Yesterday at " = "Igår kl. ";

